// ============================================================
//  第一話
//  ・「String.raw`」の次の行から、一番下の「`」だけの行までが本文です。
//  ・本文以外（このコメントや、最初と最後の記号）は消さないでください。
// ============================================================
EPISODES[1] = {
  title: "第一話",
  script: String.raw`
*start
@bgm m-art_Unholy.mp3
幾億の惑星からなる無限のキャンバスに浮かぶ鉄くず【トゥイトゥナ号】
宇宙生命体の侵略によってクォーナ星から脱出を果たした艦体だった。
しかし、トゥイトゥナ号に滑り込めた者は、女王トゥイトゥナを含めて全員が女性である。
種の存続を危惧したトゥイトゥナは、文明のレベルが著しく低い地球から、1人の男性を拉致するのだった。
@window off
@bg title fade
@window on
トゥイトゥナ「おはよ、一瀬（カズセ）くん。今日も、よろしく頼むわね」
一瀬「うっ……い、いつになったら帰してくれるんですかっ。も、もう1か月くらい経ってるじゃないですか……」
トゥイトゥナ「大丈夫よ。ここは時間の流れが地球と違うから。まだ向こうでは数日も経ってないわ」
トゥイトゥナ「それに、すぐに帰すとは言ったけど……一瀬くんがこんなにも魅力的な人間とは思わなかったから。悪いけど、すぐに帰すことは出来なくないわねえ」
一瀬「そ、そんな！？」
いまから1か月くらい前だろうか。学校の帰りだった僕は、気付いたら光りに包まれていて……目を覚ましたら、いまみたいに全裸の女性達に囲まれていたのだ。
頭部には角が生えていて、窓の外は漆黒の世界が広がっていて……割とあっさりと宇宙人に拉致されたことを理解した。
雄の種さえ手に入れれば用済みだと。すぐに帰してくれると。そう言ってたのに、体感では既に1か月以上が経っていた。
トゥイトゥナ「だって、こんなに可愛い顔をしているんだもの。私だけじゃない。この船に乗る全ての女性の好みがアナタに一致したのよ。何十億人といる地球人のオトコの中でアナタが最も私らのタイプに適合したの」
そう言って、女王らしいトゥイトゥナさんがキスをしてくる。
ああ、蕩けるようなキス。一度でも味わえば、到底逆らえない快楽が襲い掛かる。
異星人としての能力なのかなんなのか、この異星人に見つめられるだけで体が熱くなる。
匂いで脳が蕩けてしまい、唾液を飲めば全身が溶けるような感覚に陥った。
ティーナ「お姉さま。私もよろしいですか？」
トゥイトゥナ「ええ、一瀬くんは皆のモノよ」
ティーナ「ごめんね。さっきお姉さまが言ったように、私も一瀬くんがタイプなの。その顔を視てるだけで濡れてきちゃうの💗」
一瀬「っ、んっ、あぁああっ、ああああああ！！」
女王のトゥイトゥナさんを【お姉さま】と呼ぶ声。妹のティーナさんだ。
同じピンク色のショートヘア。息を呑む程の巨乳を携えて、蠱惑的な笑みを浮かべて僕を真っ直ぐ見ている。
トゥイトゥナさんに続いて、仰向けの僕へと覆い被さると、大きな胸部を擦り付けてきながらキスをしてきた。
思わず腰を引っ込める。
あまりの気持ち良さに、肉棒がティーナさんのお腹に擦れるだけで射精しそうだったからだ。
ここで射精はマズい。とはいえ、このキスだけでも僕は限界に……!!!!
一瀬「っ、ああああああ！！」
@window off
@flash
@window on
一瀬「あぁああっ、はあぁ、はあ、はあ、はあっ！！」
2人とキスしただけでイッてしまった。
絶大な快楽が全身を駆け巡り、シャワーのように精子が舞い散った。
しかし、それでも肉棒はビンビンのまま。そして……
スウィーテ「私も……良いでしょうか？　一瀬さんを見るとムラムラが止まらなくて💗」
ララティー「私も早くキスしたい!!　オマンコもうドロドロ。キスもそうだけど早く種付けしたいの!!!!」
と、ずらずらと女性達が僕へと群がってくる。
頭がおかしくなる。そもそも、この異星人の1人1人が地球人では有り得ない完璧に整った容姿をしているのだ。
そのうえ、媚薬みたいな効果のある視線や唾液や、凶悪的なおっぱいにオマンコを携えて……
それが、何十人と束になって僕1人に襲い掛かっていた。
こんな凶悪的に美しい異星人たちに選ばれた僕。
曰く、地球にいる何十億人の中から、船員の全員の好みと合致する人物が選ばれたとかなんとか。
それが僕。
そんなこと、あって良いのだろうか。地球では全く目立たなかった負け組の存在なのに……
信じられない。けど、この快楽を前には、どんな理性も容易く吹っ飛ぶのだった。
@bgm stop
@window off
@flash
@window on
一瀬「はぁ、はぁ、はあっ、あ、ああっ、こ、これで、何度目だろうっ……頭が真っ白だ……」
昼夜問わず愛でられて、数えきれない射精を繰り返して流石に気を失う僕。
いままでだったら、ここで休ませてもらえていたんだけど……
@bgm bgm5.mp3
@shake
トゥイトゥナ「ん！？　みんな、警戒信号だわ！　プルンの襲撃よ！！」
みんな「……っ！！？　分かりました！　持ち場に戻ります！！」
と、急に艦体が大きく揺れてけたたましい警告音が鳴り響く。
トゥイトゥナ「さあ、一瀬くん。あなたも来て💗」
一瀬「う、ううっ……わ、分かりました」
射精したばかりだというのに、人使いが荒い……
それも仕方ないのかもしれない。
いま、このトゥイトゥナ号にプルンと呼ばれる宇宙生命体が襲撃してきたのだ。
トゥイトゥナさんが統治するクォーナ星を滅ぼしかけたらしい生命体だ。
非常に高度な生命体のようであり、レーザーや砲弾といった攻撃が一切効かない無敵のモンスターとのこと。
倒す方法は、同じ属性（色）のプルンを4つ重ねることで自滅させることだけ。
クォーナ星人には非常に難しいことらしいけど、極限状態にて僕がひょんなことから舵を取ったら、不思議と簡単に攻略が出来たのだ。
それからというもの。僕は精子の提供だけでなく、愛玩具として全員から愛でられて、そのうえでこの高度な艦体の操縦も任されるようになるのだった。
@wait 500
@puzzle easy 1000 clear_ok
*clear_ok
@bgm stop
トゥイトゥナ「流石ね」
@bgm bgm5.mp3
一瀬「はあ、はあ、はあ」
ティーナ「うう、私達も難しいことを、こんなにあっさり……凄いです。一瀬さん💗」
スウィーテ「ああんもう💗　一瀬さんってば、何処まで私達を魅了すれば気が済むんでしょうか💗」
ララティー「アタシなんてオマンコドロドロだよ～、一瀬く～んっ、大好きーっ!!!!」
@shake
一瀬「うわっ!!!!」
危機を回避したらしいことで、みんなが一斉に感謝してくる。
僕の顔に、みんながキスしてくる。
ああ……いつになったら地球に帰れるのか。
無理かもしれない。生殖行為だけでなく、クォーナ星人にとって脅威となるプルンを倒せてしまうようになっては……
ああ、でも……それも良いのかな……
ああ、でも……そんなこと言ったら本当に帰れなくなりそうだから、帰りたいという強い意志は持っていないと……
ああ、でも……こんな美女たちに隅々までキスされたら、なにも考えられなくなるのだった。


@bgm stop fade 3000
@end
`
};
